export const changePeriod = [
  {
    content: '교환, 취소, 반품, 환불은 상품 수령 후 7일 이내에 가능합니다.',
  },
  {
    content:
      '받으신 상품의 내용이 표시 광고 및 계약 내용과 다른 경우 상품을 수령하신 날로부터 3개월 이내, 그 사실을 인지한 날부터 30일 이내에 신청이 가능합니다.',
  },
];

export const noChangeGuide = [
  {
    content:
      '고객님이 상품 포장을 개봉하여 상품의 가치가 훼손된 경우 (단, 내용 확인을 위한 포장 개봉의 경우는 예외)',
  },
  {
    content:
      '고객님의 단순변심으로 인한 교환/반품 신청이 상품 수령한 날로부터 7일이 경과한 경우',
  },
  {
    content:
      '신선식품(냉장/냉동 포함)을 단순변심/주문착오로 교환/반품 신청하는 경우',
  },
  {
    content: '고객님의 사용 또는 일부 소비에 의해 상품의 가치가 훼손된 경우',
  },
  {
    content:
      '시간 경과에 따라 상품등의 가치가 현저히 감소하여 재판매가 불가능한 경우',
  },
  {
    content: '구매한 상품의 구성품이 누락된 경우',
  },
  {
    content:
      '기타, 상품의 교환, 환불 및 상품 결함 등의 보상은 소비자분쟁해결기준(공정거래위원회 고시)에 의함',
  },
];
